bat
btop
ca-certificates
cbonsai
dust
fastfetch
fish
fisher
fzf
g-ls
gh
lf
libgit2
libssh2
libzip
lz4
mpdecimal
nanorc
ncurses
oniguruma
openssl@3
pcre2
python@3.13
readline
sqlite
starship
thefuck
tldr
xz
zoxide
zstd
adguard
aerospace
c0re100-qbittorrent
font-jetbrains-mono-nerd-font
github
iterm2
karabiner-elements
zed
